<!DOCTYPE html><html lang="en"><head><meta charset="UTF-8"><meta name="viewport" content="width=device-width, initial-scale=1.0"><script src="https://kit.fontawesome.com/7a778bc98d.js" crossorigin></script><link rel="preconnect" href="https://fonts.gstatic.com"><link href="https://fonts.googleapis.com/css2?family=Roboto:wght@100;300&display=swap" rel="stylesheet"><link rel="stylesheet" type="text/css" href="ArticleMin.17b74651.css"><link rel="stylesheet" type="text/css" href="Article.4bcf6109.css"><title></title><style>@import url("https://themes.googleusercontent.com/fonts/css?kit=LjhDwRfjm_mPtbW8NGjm2T5xCHcybl_mNGa4Hgkyc4pecI_V86xdcfe7TVbUQFE79cdMbLsCjh_7B0im5TDTZ7Wp_6HJ2oO6HaWjUbbrWqE");ol{margin:0}ol,table td,table th{padding:0}.c9{padding-top:0;text-indent:36pt;padding-bottom:0;line-height:1.15;orphans:2;widows:2;text-align:justify}.c12{text-align:center}.c8,.c12{padding-top:0;padding-bottom:0;line-height:1.15;orphans:2;widows:2;height:11pt}.c8{text-align:justify}.c3{line-height:1.15;height:11pt}.c3,.c27{padding-top:0;padding-bottom:0;orphans:2;widows:2;text-align:left}.c27{line-height:1}.c20{padding-top:0;padding-bottom:0;line-height:1.5;orphans:2;widows:2;text-align:justify}.c24{text-align:left}.c15,.c24{padding-top:0;padding-bottom:0;line-height:1.15;orphans:2;widows:2}.c15{text-align:justify}.c0{padding-top:0;padding-bottom:0;line-height:1.15;orphans:2;widows:2;text-align:right}.c1{font-size:10pt;font-family:Merriweather;font-style:italic;font-weight:300}.c14{-webkit-text-decoration-skip:none;color:#15c;text-decoration:underline;text-decoration-skip-ink:none}.c6{font-weight:700;font-size:13pt;font-family:Merriweather;font-style:italic}.c21{-webkit-text-decoration-skip:none;text-decoration:underline;text-decoration-skip-ink:none}.c4{color:#000;text-decoration:none;vertical-align:baseline}.c18{font-family:Merriweather;font-style:italic}.c7,.c18{font-weight:700}.c7{font-family:Archivo Black}.c7,.c23{background-color:#000}.c23{font-size:41pt;font-style:normal}.c25{background-color:#fff;max-width:451.4pt;padding:72pt}.c5{font-size:11pt;font-style:normal}.c11{color:inherit;text-decoration:inherit}.c29{font-size:25pt}.c26,.c29{color:#fff}.c26{font-size:28pt}.c2{font-weight:400;font-family:Merriweather}.c13{font-weight:700;font-family:Arial}.c17{font-size:25pt;font-style:normal}.c16{font-weight:400;font-family:Arial}.c28{font-size:13pt;font-style:normal}.c19{font-weight:700;font-family:Merriweather}.c10{vertical-align:super}.c22{height:11pt}.title{color:#000;font-size:26pt;padding-bottom:3pt}.subtitle,.title{padding-top:0;font-family:Arial;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{color:#666;font-size:15pt;padding-bottom:16pt}li,p{color:#000;font-size:11pt;font-family:Arial}p{margin:0}h1{padding-top:20pt;font-size:20pt}h1,h2{color:#000;padding-bottom:6pt;font-family:Arial;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;font-size:16pt}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:Arial;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;font-size:12pt}h4,h5{color:#666;padding-bottom:4pt;font-family:Arial;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5,h6{padding-top:12pt;font-size:11pt}h6{color:#666;padding-bottom:4pt;font-family:Arial;line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body> <div id="starBackground"></div> <div id="wrapper"> <div id="header"></div> <div class="mon-article"> <span class="c1 c4">&ldquo;Jeux vid&eacute;o et m&eacute;moire ont toujours &eacute;t&eacute; &eacute;troitement li&eacute;s.&rdquo;</span><p></p><p class="c20"><span class="c1">Ces mots vous rappellent peut-&ecirc;tre un autre article de notre magazine, et s&rsquo;il n&rsquo;en est rien, alors nous vous invitons vivement &agrave; prendre connaissance du sujet &ldquo;HUB WORLD&rdquo;, &eacute;crit par nos amis Sol&egrave;ne et Baptiste (disponible juste </span><span class="c1 c14"><a class="c11" href="Ory_MaryVallee.html">ici</a></span><span class="c1 c4">). </span></p><p class="c8"><span class="c2 c4 c5"></span></p><p class="c9"><span class="c2">Ah ! Qu&rsquo;est ce qu&rsquo;il est plaisant de jouer &agrave; un bon jeu vid&eacute;o ! La quasi totalit&eacute; des individus n&eacute;s apr&egrave;s les ann&eacute;es 90 vous le diront : les jeux vid&eacute;os ont berc&eacute; -et continuent encore de bercer- des g&eacute;n&eacute;rations enti&egrave;res d&rsquo;enfants, au m&ecirc;me titre que les parties de chat-perch&eacute; dans la cour de r&eacute;cr&eacute;ation, ou m&ecirc;me des jeux de soci&eacute;t&eacute;s. </span></p><p class="c22 c9"><span class="c2 c4 c5"></span></p><p class="c9"><span class="c2">Il n&rsquo;y a qu&rsquo;&agrave; observer l&rsquo;&eacute;volution du march&eacute; pour le comprendre. En 60 ans d&rsquo;existence, l&rsquo;industrie n&rsquo;a jamais arr&ecirc;t&eacute; de se d&eacute;velopper, jusqu&rsquo;&agrave; devenir la plus importante, d&eacute;passant m&ecirc;me celle du cin&eacute;ma. En 2019, le secteur du jeu vid&eacute;o </span><span class="c2">surpassait</span><span class="c2">&nbsp;de loin tous les autres divertissements, avec un chiffre d&#39;affaires mondial s&rsquo;&eacute;levant &agrave; plus de 145 milliards de dollars (contre &ldquo;seulement&rdquo; 63 milliards pour le cin&eacute;ma et la musique r&eacute;unis)</span><span class="c10 c2">1</span><span class="c2 c4 c5">. </span></p><p class="c15"><span class="c2">On trouve des jeux </span><span class="c2">vid&eacute;os</span><span class="c2">&nbsp;adapt&eacute;s &agrave; </span><span class="c2">tout &agrave;</span><span class="c2">&nbsp;chacun, et partout. Bien s&ucirc;r, les jeux vid&eacute;os continuent de se d&eacute;velopper sur consoles et ordinateurs, mais c&rsquo;est en envahissant nos t&eacute;l&eacute;phones que ceux-ci se rendent vraiment accessibles &agrave; tous. </span></p><p class="c8"><span class="c2 c4 c5"></span></p><p class="c9"><span class="c2">Alors que le secteur n&rsquo;a jamais cess&eacute; de prendre de l&rsquo;ampleur, il a longtemps &eacute;t&eacute; d&eacute;cri&eacute;, critiqu&eacute; pour ses potentiels effets n&eacute;fastes sur la sant&eacute; des joueurs, entre autres. Les jeux vid&eacute;os rendent violent, addict, ils </span><span class="c2">isolent</span><span class="c2 c4 c5">&nbsp;et abrutissent les joueurs. </span></p><p class="c15"><span class="c2">En juin 2018, l&rsquo;Organisation Mondiale de la Sant&eacute; ajoute m&ecirc;me &agrave; sa liste des maladies mentales </span><span class="c2">le &ldquo;trouble</span><span class="c2">&nbsp;du jeu </span><span class="c2">vid&eacute;o&rdquo;,</span><span class="c2">&nbsp;au m&ecirc;me titre que l&rsquo;addiction &agrave; l&rsquo;alcool, &agrave; la nicotine ou encore &agrave; la marijuana. </span></p><p class="c8"><span class="c2 c4 c5"></span></p><p class="c8"><span class="c2 c4 c5"></span></p><p class="c8"><span class="c2 c4 c5"></span></p><p class="c9"><span class="c2 c4 c5">Mais ne perdons pas de vue notre sujet : la m&eacute;moire. </span></p><p class="c15"><span class="c2">Puisque les jeux vid&eacute;os requi&egrave;rent une certaine concentration pour parvenir &agrave; l&rsquo;objectif, il est &eacute;vident que jouer impacte notre syst&egrave;me c&eacute;r&eacute;bral. Et par cons&eacute;quent, il para&icirc;t clair que les jeux vid&eacute;os influencent nos facult&eacute;s &agrave; m&eacute;moriser. </span><span class="c2">Alors, comment le jeu vid&eacute;o influence-t-il notre m&eacute;moire ?</span></p><p class="c8"><span class="c2 c4 c5"></span></p><p class="c8"><span class="c2 c4 c5"></span></p><p class="c0"><span class="c29 c7">ALORS , COMMENT LE JEU VID&Eacute;O INFLUENCE-T-IL NOTRE M&Eacute;MOIRE ?</span></p><p class="c3"><span class="c4 c5 c7"></span></p><p class="c3"><span class="c4 c5 c7"></span></p><p class="c9"><span class="c2">Pour mieux comprendre l&rsquo;impact des jeux vid&eacute;os, quelques &eacute;tudes ont &eacute;t&eacute; men&eacute;es et montrent que ceux-ci peuvent &ecirc;tre b&eacute;n&eacute;fiques &agrave; la m&eacute;moire, aussi bien chez les jeunes joueurs que pour les personnes plus &acirc;g&eacute;es</span><span class="c2 c4 c5">.</span></p><p class="c22 c9"><span class="c2 c4 c5"></span></p><p class="c15"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c2">R&eacute;cemment, une &eacute;tude men&eacute;e par l&rsquo;Universit&eacute; Ouverte de Catalogne (UOC)</span><span class="c10 c2">2</span><span class="c2 c4 c5">&nbsp;a montr&eacute; que des changements cognitifs pouvaient &ecirc;tre identifi&eacute;s sur des anciens joueurs, de nombreuses ann&eacute;es apr&egrave;s qu&rsquo;ils aient arr&ecirc;t&eacute; de jouer. </span></p><p class="c15"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ldquo;Les personnes qui &eacute;taient des joueurs assidus avant l&rsquo;adolescence r&eacute;ussissent mieux les t&acirc;ches faisant appel &agrave; la m&eacute;moire (t&acirc;ches n&eacute;cessitants de retenir et de manipuler des informations pour obtenir un r&eacute;sultat), et ce m&ecirc;me s&rsquo;ils ne jouent plus depuis longtemps.&rdquo; </span><span class="c2">d&eacute;clarait</span><span class="c2">&nbsp;Marc </span><span class="c2">Palaus,</span><span class="c2">&nbsp;doctorant de l&rsquo;UOC. L&rsquo;exp&eacute;rience, faisant intervenir 27 participants de 18 &agrave; 40 ans, ayants d&eacute;j&agrave; jou&eacute;s ou non aux jeux vid&eacute;os, a montr&eacute; que les joueurs exp&eacute;riment&eacute;s </span><span class="c2">progressaient</span><span class="c2 c4 c5">&nbsp;d&rsquo;abord plus rapidement que les autres lors des premi&egrave;res &eacute;valuations. </span></p><p class="c15"><span class="c2">Apr&egrave;s une p&eacute;riode d&#39;entra&icirc;nement de l&rsquo;ensemble des sujets pendant environ 2 semaines, les &eacute;carts de niveau entre joueurs exp&eacute;riment&eacute;s et non-exp&eacute;riment&eacute;s se sont r&eacute;duits : le jeu </span><span class="c2">aura</span><span class="c2">&nbsp;am&eacute;lior&eacute; les facult&eacute;s des joueurs non-exp&eacute;riment&eacute;s &agrave; retenir des chemins, ou encore &agrave; r&eacute;soudre des &eacute;nigmes sous forme de puzzle. Selon Palaus, &ldquo;Les jeux vid&eacute;os sont un parfait moyen de renforcer nos comp&eacute;tences cognitives, presque sans s&rsquo;en que l&rsquo;on s&rsquo;en aper&ccedil;oive.&rdquo;</span></p><p class="c8"><span class="c2 c4 c5"></span></p><p class="c9"><span class="c2">Une autre &eacute;tude publi&eacute;e dans The Journal of Neuroscience et datant de 2015 sugg&egrave;re que les jeux vid&eacute;os pourraient &ecirc;tre utiles aux personnes &acirc;g&eacute;es ou atteintes d&rsquo;Alzheimer pour faire travailler leur </span><span class="c2">m&eacute;moire</span><span class="c10 c2">3</span><span class="c2">.</span><span class="c2 c4 c5">&nbsp;</span></p><p class="c15"><span class="c2 c4 c5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L&rsquo;exp&eacute;rience a mobilis&eacute; deux groupes d&rsquo;&eacute;tudiants jouant respectivement au jeu 2D Angry Birds et &agrave; un autre 3D : Super Mario 3D World. Les participants &agrave; l&rsquo;exp&eacute;rience devaient alors s&#39;entra&icirc;ner 30 minutes par jour durant deux semaines. Les tests d&rsquo;&eacute;valuation que les sujets ont pass&eacute;s avant et apr&egrave;s l&rsquo;exp&eacute;rience font appels &agrave; l&rsquo;hippocampe, une &nbsp;r&eacute;gion du cerveau responsable du fonctionnement de la m&eacute;moire. </span></p><p class="c15"><span class="c2">Ces &eacute;valuations ont montr&eacute;, pour les joueurs du jeu 3D, une am&eacute;lioration significative des r&eacute;sultats de 12%. Un r&eacute;sultat tr&egrave;s int&eacute;ressant quand on sait que cet &eacute;cart de r&eacute;sultat correspond approximativement &agrave; la perte des capacit&eacute;s de m&eacute;moire apr&egrave;s 45 ans. En effet, le Docteur Craig Stark de l&rsquo;Universit&eacute; de Californie explique qu&#39;au-del&agrave; de cet &acirc;ge, la m&eacute;moire et les facult&eacute;s d&rsquo;apprentissage sont en d&eacute;clin, &ldquo;ce qui explique pourquoi il est si difficile d&rsquo;apprendre de nouveaux noms ou de retrouver l&rsquo;endroit o&ugrave; l&rsquo;on a pos&eacute; ses cl&eacute;s&rdquo;. On pourrait alors penser que la pratique du jeu quotidienne puisse permettre de garder l&rsquo;hippocampe en forme, de sorte &agrave; limiter le d&eacute;clin d&ucirc; &agrave; l&rsquo;&acirc;ge.</span></p><p class="c8"><span class="c2 c4 c5"></span></p><p class="c9"><span class="c2">Mais comment expliquer concr&egrave;tement ces b&eacute;n&eacute;fices ? Pour Stark, la complexit&eacute; des jeux en serait la raison : &ldquo;Les jeux 3D ont beaucoup d&rsquo;informations spatiales &agrave; explorer. Ils sont complexes, avec beaucoup d&rsquo;informations &agrave; int&eacute;grer. Dans tous les cas, nous savons que ce type d&rsquo;apprentissage et de m&eacute;moire stimule non seulement l&rsquo;hippocampe mais il l&rsquo;exige.&rdquo; De m&ecirc;me, Marc Palaus affirme que les jeux vid&eacute;os pr&eacute;sentent au joueur un challenge permanent qui en font une activit&eacute; motivante : &nbsp;les jeux requi&egrave;rent une attention constante et intense de nos ressources c&eacute;r&eacute;brales qui, en somme, entra&icirc;nent notre m&eacute;moire.</span><span class="c2 c4 c5">&nbsp;</span></p><p class="c22 c9"><span class="c2 c4 c5"></span></p><p class="c9"><span class="c2 c4 c5">Toutefois, il est n&eacute;cessaire de nuancer le propos. Lors des &eacute;tudes suscit&eacute;es, les chercheurs insistent sur un point important : le jeu doit &ecirc;tre suffisamment complexe pour obtenir des r&eacute;sultats b&eacute;n&eacute;fiques - les effets b&eacute;n&eacute;fiques n&rsquo;ayant par exemple &eacute;taient constat&eacute;s presque qu&rsquo;exclusivement sur les joueurs de Mario 3D World et non pas sur ceux ayant jou&eacute; &agrave; Angry Birds. </span></p><p class="c15"><span class="c2">Dans un autre exemple, un article publi&eacute; dans la revue Molecular Psychiatry datant de 2017</span><span class="c10 c2">4</span><span class="c2 c4 c5">&nbsp;explique qu&rsquo;il faut distinguer les jeux qui recourent &agrave; une strat&eacute;gie d&rsquo;apprentissage spatial de ceux qui fonctionnent par syst&egrave;me de r&eacute;compense. Ainsi certains jeux vid&eacute;os ne d&eacute;velopperaient pas forc&eacute;ment l&rsquo;activit&eacute; de l&rsquo;hippocampe (par une m&eacute;canique de jeu complexe), mais ne demanderaient en fait au joueur que de retenir machinalement une s&eacute;rie d&rsquo;actions &agrave; r&eacute;p&eacute;ter, ce qui conduirait &agrave; l&rsquo;inverse, &agrave; une atrophie de cette derni&egrave;re. </span></p><p class="c15"><span class="c2 c4 c5">L&rsquo;auteur alerte ainsi sur l&rsquo;importance de la qualit&eacute; du jeu : &ldquo;Puisqu&rsquo;il est d&eacute;montr&eacute; que l&rsquo;apprentissage spatial est associ&eacute; &agrave; des augmentations de la mati&egrave;re grise dans l&rsquo;hippocampe durant le d&eacute;roulement du jeu vid&eacute;o, il est possible d&rsquo;inciter les joueurs recourant &agrave; une strat&eacute;gie de r&eacute;ponse par stimulus &agrave; adopter des strat&eacute;gies d&#39;apprentissage spatial pour contrer les effets n&eacute;gatifs sur le syst&egrave;me de l&rsquo;hippocampe&rdquo;. </span></p><p class="c15"><span class="c2">Concr&egrave;tement, se d&eacute;placer sans guide dans un jeu serait b&eacute;n&eacute;fique &agrave; notre m&eacute;moire, alors qu&rsquo;&ecirc;tre guid&eacute; par une aide de navigation serait au contraire n&eacute;faste.</span><span class="c2 c4 c5">&nbsp;</span></p><p class="c8"><span class="c2 c4 c5"></span></p><p class="c15"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c2">Finalement, il va sans dire que jouer aux jeux vid&eacute;os n&rsquo;est pas l&rsquo;ultime solution pour am&eacute;liorer nos facult&eacute;s mn&eacute;moniques, bien que cela puisse aider parfois. Pour autant, la piste du jeu au service de l&rsquo;apprentissage est un sujet actuel qui est de plus en plus souvent envisag&eacute;, et nous vous invitons &agrave; prendre connaissance de </span><span class="c14 c2"><a class="c11" href="Dumoulin.html">l&rsquo;article de Mathilde Dumoulin</a></span><span class="c2">&nbsp;qui traite justement de ce propos.</span></p><p class="c8"><span class="c2 c4 c5"></span></p><p class="c8"><span class="c2 c4 c5"></span></p><p class="c8"><span class="c2 c4 c5"></span></p><p class="c15"><span class="c2 c4 c5">R&eacute;f&eacute;rences :</span></p><p class="c8"><span class="c2 c4 c5"></span></p><p class="c24"><span class="c1 c10">1 </span><span class="c1 c4">Selon Newzoo, Billboard, IFPI, 2019.</span></p><p class="c24"><span class="c1 c10">2</span><span class="c1">&nbsp;Source : Article de l&rsquo;</span><span class="c1 c21">UOC</span><span class="c1">&nbsp;: &ldquo;Playing video games as a child can improve working memory years later&rdquo;, (22/09/2020), et l&rsquo;article de </span><span class="c1 c21">Frontiers in Human Neuroscience</span><span class="c1">&nbsp;: &ldquo;Cognitive Enhancement via Neuromodulation and Video Games : Synergistic Effects ?&rdquo;, &nbsp;(19/06/2020), </span><span class="c1 c14"><a class="c11" href="https://www.frontiersin.org/articles/10.3389/fnhum.2020.00235/full">https://www.frontiersin.org/articles/10.3389/fnhum.2020.00235/full</a></span></p><p class="c24"><span class="c1 c10">3</span><span class="c1 c4">&nbsp;Source : Virtual Environmental Enrichment through Video Games Improves Hippocampal-Associated Memory, The Journal of Neuroscience, (09/12/2015).</span></p><p class="c15"><span class="c1 c10">4</span><span class="c1 c4">&nbsp;Source : Impact of Video Games on Plasticity of the Hippocampus, Gregory West, V&eacute;ronique Bohbot (01/08/2017). </span></p><p class="c8"><span class="c1 c4"></span></p><p class="c3"><span class="c13 c4 c5"></span></p><p class="c12"><span class="c16 c4 c5"></span></p><p class="c8"><span class="c16 c4 c5"></span></p><p class="c8"><span class="c16 c4 c5"></span></p> </div> <script src="generate.c7b0ff45.js"></script> <script src="starBackground.df212d5f.js"></script> </div> </body></html>